Repository: annkupriyanova/wiki-framework
Catalog: terminology_bot/data/locale/*/LC_MESSAGES/bot.po
Languages: ru_ru

source: Add new term
ru_ru: Добавить новый термин

source: Get list of terms
ru_ru: Список терминов

source: POS-tag
ru_ru: Часть речи

source: Description
ru_ru: Описание

source: Synonyms
ru_ru: Синонимы

source: Similar words
ru_ru: Похожие слова

source: Image
ru_ru: Изображение

source: Audio
ru_ru: Аудиофайл

source: Video
ru_ru: Видеофайл

source: Hello! I am Terminology Bot. Send /cancel to stop talking to me.
ru_ru: Привет! Меня зовут Terminology Bot. Отправь команду /cancel, чтобы завершить разговор.

source: Type in the term.
ru_ru: Введи термин.

source: I'll remember this term.
ru_ru: Я запомню этот термин.

source: These are the terms I know:
ru_ru: Вот термины, которые я знаю:

source: Please, choose one of them.
ru_ru: Пожалуйста, выбери один из них.

source: Let's make the profile of the term "%s". Feel free to go back to the /menu and to the list of /terms.
ru_ru: Давай заполним профиль термина “%s”. Смело возвращайся в /menu или к списку терминов /terms.

source: Please choose an index number of a term from the list above.
ru_ru: Пожалуйста, выбери номер термина из списка.

source: Choose the part-of-speech tag for the term "%s".
ru_ru: Выбери часть речи для термина ”%s”.

source: Give a description to the term "%s".
ru_ru: Дай определение термину “%s”.

source: List synonyms of the term "%s" separating them with comma.
ru_ru: Перечисли через запятую синонимы термина “%s”.

source: List words similar with the term "%s" separating them with comma.
ru_ru: Перечисли через запятую слова похожие на термин “%s”.

source: Let's upload an image for the term "%s".
ru_ru: Давай загрузим изображение к термину “%s”.

source: Let's upload an audiofile for the term "%s".
ru_ru: Давай загрузим аудиофайл к термину “%s”.

source: Let's upload a video for the term "%s".
ru_ru: Давай загрузим видеофайл к термину “%s”.

source: Feel free to choose.
ru_ru: Не стесняйся, выбирай!

source: I see!
ru_ru: Я понял.

source: Good work!
ru_ru: Отличная работа!

source: Awesome!
ru_ru: Великолепно!

source: I'll remember this!
ru_ru: Я запомню это.

source: Bye! I hope we can talk again some day.
ru_ru: До свидания!

source: noun
ru_ru: существительное

source: verb
ru_ru: глагол

source: adjective
ru_ru: прилагательное
